Repository: n3srl/PRISMA_NODE_WEBMIN
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: de_de, el_gr, fr_fr, pt_pt

source: Ferma
de_de: Stoppen
el_gr: Σταμάτημα
fr_fr: Arrêter
pt_pt: Parar

source: Riavvia
de_de: Neustarten
el_gr: Επανεκκίνηση
fr_fr: Redémarrer
pt_pt: Reiniciar

source: Freeture logs
de_de: Freeture-Protokolle
el_gr: Αρχεία καταγραφής Freeture
fr_fr: Logs Freeture
pt_pt: Logs do Freeture

source: Download
de_de: Herunterladen
el_gr: Λήψη
fr_fr: Télécharger
pt_pt: Baixar

source: Mask
de_de: Maske
el_gr: Μάσκα
fr_fr: Masque
pt_pt: Máscara

source: Detection rilevate dalla stazione
de_de: Detektionen von der Station erkannt
el_gr: Ανιχνεύσεις που ανιχνεύθηκαν από τον σταθμό
fr_fr: Détections détectées par la station
pt_pt: Detecções detectadas pela estação

source: Detection rilevate nel mese corrente
de_de: Detektionen im aktuellen Monat
el_gr: Ανιχνεύσεις που ανιχνεύθηκαν τον τρέχοντα μήνα
fr_fr: Détections du mois en cours
pt_pt: Detecções detectadas no mês corrente

source: Detection rilevate oggi
de_de: Heutige Detektionen
el_gr: Ανιχνεύσεις που ανιχνεύθηκαν σήμερα
fr_fr: Détections d'aujourd'hui
pt_pt: Detecções detectadas hoje

source: Geolocalizzazione stazione
de_de: Station Geolokalisierung
el_gr: Γεωεντοπισμός Σταθμού
fr_fr: Géolocalisation de la station
pt_pt: Geolocalização da estação

source: Dati stazione
de_de: Stationsdaten
el_gr: Δεδομένα Σταθμού
fr_fr: Données de la station
pt_pt: Dados da estação

source: Maschera
de_de: Maske
el_gr: Μάσκα
fr_fr: Masque
pt_pt: Máscara

source: Parametro
de_de: Parameter
el_gr: Παράμετρος
fr_fr: Paramètre
pt_pt: Parâmetro

source: Valore
de_de: Wert
el_gr: Τιμή
fr_fr: Valeur
pt_pt: Valor

source: Ultima immagine rilevata
de_de: Letztes erfasstes Bild
el_gr: Τελευταία εικόνα που ανιχνεύθηκε
fr_fr: Dernière image détectée
pt_pt: Última imagem detectada

source: Utilizzo Dati
de_de: Datenverbrauch
el_gr: Χρήση Δεδομένων
fr_fr: Utilisation des données
pt_pt: Uso de Dados

source: Disco
de_de: Festplatte
el_gr: Δίσκος
fr_fr: Disque

source: Stato del nodo
de_de: Knotenstatus
el_gr: Κατάσταση Κόμβου
fr_fr: État du nœud
pt_pt: Estado do nó

source: Errori rilevati:
de_de: Gefundene Fehler:
el_gr: Σφάλματα που ανιχνεύθηκαν:
fr_fr: Erreurs détectées :
pt_pt: Erros detectados:

source: Nessun errore rilevato
de_de: Keine Fehler gefunden
el_gr: Δεν ανιχνεύθηκαν σφάλματα
fr_fr: Aucune erreur détectée
pt_pt: Nenhum erro detectado

source: Messaggi di stato:
de_de: Statusnachrichten:
el_gr: Μηνύματα κατάστασης:
fr_fr: Messages d'état :
pt_pt: Mensagens de estado:

source: Nessun messaggio di stato
de_de: Keine Statusnachrichten
el_gr: Δεν υπάρχουν μηνύματα κατάστασης
fr_fr: Aucun message d'état
pt_pt: Nenhuma mensagem de estado

source: Stato della VPN:
de_de: VPN-Status:
el_gr: Κατάσταση VPN:
fr_fr: État du VPN :
pt_pt: Estado da VPN:

source: Reboot
de_de: Neustart
el_gr: Επανεκκίνηση
fr_fr: Redémarrage
pt_pt: Reiniciar

source: Avvia il reboot
de_de: Neustart starten
el_gr: Ξεκίνα την επανεκκίνηση
fr_fr: Démarrer le redémarrage
pt_pt: Iniciar o reboot

source: Configurazione OpenVPN
de_de: OpenVPN-Konfiguration
el_gr: Ρύθμιση OpenVPN
fr_fr: Configuration OpenVPN
pt_pt: Configuração OpenVPN

source: Carica File
de_de: Datei hochladen
el_gr: Φόρτωση Αρχείου
fr_fr: Télécharger le fichier
pt_pt: Carregar Arquivo

source: Carica nuovo file di configurazione OpenVPN (esempio: client.ovpn)
de_de: Laden Sie eine neue OpenVPN-Konfigurationsdatei hoch (z. B. client.ovpn)
el_gr: Φόρτωση νέου αρχείου ρύθμισης OpenVPN (π.χ. client.ovpn)
fr_fr: Téléchargez un nouveau fichier de configuration OpenVPN (exemple : client.ovpn)
pt_pt: Carregar novo arquivo de configuração OpenVPN (exemplo: client.ovpn)

source: CARICA
de_de: LADEN
el_gr: ΦΟΡΤΩΣΗ
fr_fr: TÉLÉCHARGER
pt_pt: CARREGAR

source: Stato OpenVPN
de_de: OpenVPN-Status
el_gr: Κατάσταση OpenVPN
fr_fr: État de OpenVPN
pt_pt: Estado do OpenVPN

source: Permessi
de_de: Berechtigungen
el_gr: Άδειες
fr_fr: Permissions
pt_pt: Permissões

source: Aggiungi nuovo
de_de: Neu hinzufügen
el_gr: Προσθήκη νέου
fr_fr: Ajouter un nouveau
pt_pt: Adicionar novo

source: Filtra per...
de_de: Filtern nach...
el_gr: Φιλτράρισμα ανά...
fr_fr: Filtrer par...
pt_pt: Filtrar por...

source: Filtra per OID
de_de: Filtern nach OID
el_gr: Φιλτράρισμα κατά OID
fr_fr: Filtrer par OID
pt_pt: Filtrar por OID

source: OID Esterno
de_de: Externe OID
el_gr: Εξωτερικό OID
fr_fr: OID Externe
pt_pt: OID Externo

source: Filtra per OID Esterno
de_de: Filtern nach externer OID
el_gr: Φιλτράρισμα κατά Εξωτερικό OID
fr_fr: Filtrer par OID Externe
pt_pt: Filtrar por OID Externo

source: ID Persona
de_de: Personen-ID
el_gr: ID Ατόμου
fr_fr: ID Personne
pt_pt: ID da Pessoa

source: Filtra per ID Persona
de_de: Filtern nach Personen-ID
el_gr: Φιλτράρισμα κατά ID Ατόμου
fr_fr: Filtrer par ID Personne
pt_pt: Filtrar por ID da Pessoa

source: ID Gruppo
de_de: Gruppen-ID
el_gr: ID Ομάδας
fr_fr: ID Groupe
pt_pt: ID do Grupo

source: Filtra per ID Gruppo
de_de: Filtern nach Gruppen-ID
el_gr: Φιλτράρισμα κατά ID Ομάδας
fr_fr: Filtrer par ID Groupe
pt_pt: Filtrar por ID do Grupo

source: Esecuzione
de_de: Ausführung
el_gr: Εκτέλεση
fr_fr: Exécution
pt_pt: Execução

source: Filtra per esecuzione
de_de: Filtern nach Ausführung
el_gr: Φιλτράρισμα κατά Εκτέλεση
fr_fr: Filtrer par exécution
pt_pt: Filtrar por execução

source: Sì
de_de: Ja
el_gr: Ναι
fr_fr: Oui
pt_pt: Sim

source: No
de_de: Nein
el_gr: Όχι
fr_fr: Non
pt_pt: Não

source: Lettura
de_de: Lesen
el_gr: Ανάγνωση
fr_fr: Lecture
pt_pt: Leitura

source: Filtra per lettura
de_de: Filtern nach Lesen
el_gr: Φιλτράρισμα κατά ανάγνωση
fr_fr: Filtrer par lecture
pt_pt: Filtrar por leitura

source: Scrittura
de_de: Schreiben
el_gr: Εγγραφή
fr_fr: Écriture
pt_pt: Escrita

source: Filtra per scrittura
de_de: Filtern nach Schreiben
el_gr: Φιλτράρισμα κατά εγγραφή
fr_fr: Filtrer par écriture
pt_pt: Filtrar por escrita

source: Utente attivo
de_de: Aktiver Benutzer
el_gr: Ενεργός χρήστης
fr_fr: Utilisateur actif
pt_pt: Usuário ativo

source: Filtra per utente attivo
de_de: Filtern nach aktivem Benutzer
el_gr: Φιλτράρισμα κατά ενεργό χρήστη
fr_fr: Filtrer par utilisateur actif
pt_pt: Filtrar por usuário ativo

source: Nome utente
de_de: Benutzername
el_gr: Όνομα χρήστη
fr_fr: Nom d'utilisateur
pt_pt: Nome de usuário

source: Token segreto
de_de: Geheimer Token
el_gr: Μυστικό token
fr_fr: Token secret
pt_pt: Token secreto

source: Filtra per token segreto
de_de: Filtern nach geheimem Token
el_gr: Φιλτράρισμα κατά μυστικό token
fr_fr: Filtrer par token secret
pt_pt: Filtrar por token secreto

source: Attivo
de_de: Aktiv
el_gr: Ενεργό
fr_fr: Actif
pt_pt: Ativo

source: SALVA
de_de: SPEICHERN
el_gr: ΑΠΟΘΗΚΕΥΣΗ
fr_fr: ENREGISTRER
pt_pt: SALVAR

source: PULISCI CAMPI
de_de: FELDER LÖSCHEN
el_gr: ΚΑΘΑΡΙΣΜΟΣ ΠΕΔΙΩΝ
fr_fr: EFFACER LES CHAMPS
pt_pt: LIMPAR CAMPOS

source: MODIFICA
de_de: ÄNDERN
el_gr: ΕΠΕΞΕΡΓΑΣΙΑ
fr_fr: MODIFIER
pt_pt: EDITAR

source: ANNULLA
de_de: ABBRECHEN
el_gr: ΑΚΥΡΩΣΗ
fr_fr: ANNULER
pt_pt: CANCELAR

source: TUTTI
de_de: ALLES
el_gr: ΟΛΑ
fr_fr: TOUS
pt_pt: TODOS

source: I campi contrassegnati con * sono obbligatori
de_de: Die mit * markierten Felder sind erforderlich
el_gr: Τα πεδία που είναι επισημασμένα με * είναι υποχρεωτικά
fr_fr: Les champs marqués d'un * sont obligatoires
pt_pt: Os campos marcados com * são obrigatórios

source: Utenti
de_de: Benutzer
el_gr: Χρήστες
fr_fr: Utilisateurs
pt_pt: Usuários

source: Password
de_de: Passwort
el_gr: Κωδικός
fr_fr: Mot de passe
pt_pt: Senha

source: Filtra per password
de_de: Filtern nach Passwort
el_gr: Φιλτράρισμα κατά κωδικό
fr_fr: Filtrer par mot de passe
pt_pt: Filtrar por senha

source: Timezone
de_de: Zeitzone
el_gr: Ζώνη ώρας
fr_fr: Fuseau horaire
pt_pt: Fuso horário

source: Filtra per timezone
de_de: Filtern nach Zeitzone
el_gr: Φιλτράρισμα κατά ζώνη ώρας
fr_fr: Filtrer par fuseau horaire
pt_pt: Filtrar por fuso horário

source: Rimosso
de_de: Entfernt
el_gr: Αφαιρεμένο
fr_fr: Supprimé
pt_pt: Removido

source: Livello
de_de: Level
el_gr: Επίπεδο
fr_fr: Niveau
pt_pt: Nível

source: Modifica Password
de_de: Passwort ändern
el_gr: Επεξεργασία Κωδικού
fr_fr: Modifier le mot de passe
pt_pt: Alterar senha

source: ELIMINA
de_de: LÖSCHEN
el_gr: ΔΙΑΓΡΑΦΗ
fr_fr: SUPPRIMER
pt_pt: EXCLUIR

source: Nuova Password
de_de: Neues Passwort
el_gr: Νέος Κωδικός
fr_fr: Nouveau mot de passe
pt_pt: Nova senha

source: Conferma Password
de_de: Passwort bestätigen
el_gr: Επιβεβαίωση Κωδικού
fr_fr: Confirmer le mot de passe
pt_pt: Confirmar senha

source: Stato node_exporter
de_de: Node_exporter Status
el_gr: Κατάσταση node_exporter
fr_fr: État du node_exporter
pt_pt: Estado do node_exporter

source: Metriche
de_de: Metriken
el_gr: Μετρικές
fr_fr: Métriques
pt_pt: Métricas

source: Impostazioni
de_de: Einstellungen
el_gr: Ρυθμίσεις
fr_fr: Paramètres
pt_pt: Configurações

source: Visualizzazione Media
de_de: Medienanzeige
el_gr: Προβολή Μέσων
fr_fr: Affichage des médias
pt_pt: Visualização de Mídia

source: Abilita possibilità di visualizzare le anteprime
de_de: Vorschau anzeigen aktivieren
el_gr: Ενεργοποίηση δυνατότητας εμφάνισης προεπισκοπήσεων
fr_fr: Activer l'option de visualiser les aperçus
pt_pt: Habilitar a visualização de miniaturas

source: Abilita possibilità di scaricare video e zip
de_de: Download von Videos und Zips aktivieren
el_gr: Ενεργοποίηση δυνατότητας λήψης βίντεο και zip
fr_fr: Activer l'option de télécharger des vidéos et des archives zip
pt_pt: Habilitar a possibilidade de baixar vídeos e arquivos zip

source: Archiviazione Media
de_de: Medienarchivierung
el_gr: Αρχειοθέτηση Μέσων
fr_fr: Stockage des médias
pt_pt: Armazenamento de Mídia

source: Pulisci media
de_de: Medien löschen
el_gr: Καθαρισμός Μέσων
fr_fr: Effacer les médias
pt_pt: Limpar mídia

source: Lingua
de_de: Sprache
el_gr: Γλώσσα
fr_fr: Langue
pt_pt: Idioma

source: Seleziona Lingua
de_de: Sprache auswählen
el_gr: Επιλέξτε Γλώσσα
fr_fr: Sélectionner la langue
pt_pt: Selecione o Idioma

source: Nome Stack
de_de: Stack-Name
el_gr: Όνομα Stack
fr_fr: Nom de l'empilement
pt_pt: Nome da Pilha

source: Ultimo Stack
de_de: Letztes Stack
el_gr: Τελευταίο Stack
fr_fr: Dernier empilement
pt_pt: Última Pilha

source: Configurazione Freeture
de_de: Freeture-Konfiguration
el_gr: Ρύθμιση Freeture
fr_fr: Configuration Freeture
pt_pt: Configuração do Freeture

source: Carica nuovo file di configurazione Freeture (esempio: configuration.cfg)
de_de: Laden Sie eine neue Freeture-Konfigurationsdatei hoch (z. B. configuration.cfg)
el_gr: Φόρτωση νέου αρχείου ρύθμισης Freeture (π.χ. configuration.cfg)
fr_fr: Téléchargez un nouveau fichier de configuration Freeture (exemple : configuration.cfg)
pt_pt: Carregar novo arquivo de configuração Freeture (exemplo: configuration.cfg)

source: Carica nuova maschera (esempio: default.bmp)
de_de: Laden Sie eine neue Maske hoch (z. B. default.bmp)
el_gr: Φόρτωση νέας μάσκας (π.χ. default.bmp)
fr_fr: Téléchargez un nouveau masque (exemple : default.bmp)
pt_pt: Carregar nova máscara (exemplo: default.bmp)

source: Anteprima della maschera attuale
de_de: Vorschau der aktuellen Maske
el_gr: Προεπισκόπηση της τρέχουσας μάσκας
fr_fr: Aperçu du masque actuel
pt_pt: Pré-visualização da máscara atual

source: Maschera non disponibile
de_de: Maske nicht verfügbar
el_gr: Η μάσκα δεν είναι διαθέσιμη
fr_fr: Masque non disponible
pt_pt: Máscara não disponível

source: Configurazione automatica
de_de: Automatische Konfiguration
el_gr: Αυτόματη Ρύθμιση
fr_fr: Configuration automatique
pt_pt: Configuração automática

source: Nome stazione
de_de: Stationsname
el_gr: Όνομα Σταθμού
fr_fr: Nom de la station
pt_pt: Nome da estação

source: Codice stazione
de_de: Stationscode
el_gr: Κωδικός Σταθμού
fr_fr: Code de la station
pt_pt: Código da estação

source: Osservatore
de_de: Beobachter
el_gr: Παρατηρητής
fr_fr: Observateur
pt_pt: Observador

source: Altitudine
de_de: Höhe
el_gr: Υψόμετρο
fr_fr: Altitude
pt_pt: Altitude

source: Longitudine
de_de: Längengrad
el_gr: Γεωγραφικό μήκος
fr_fr: Longitude
pt_pt: Longitude

source: Latitudine
de_de: Breitengrad
el_gr: Γεωγραφικό πλάτος
fr_fr: Latitude
pt_pt: Latitude

source: Indica le coordinate
de_de: Geben Sie die Koordinaten an
el_gr: Καθορίστε τις συντεταγμένες
fr_fr: Indiquer les coordonnées
pt_pt: Informe as coordenadas

source: Configurazione manuale
de_de: Manuelle Konfiguration
el_gr: Μη αυτόματη Ρύθμιση
fr_fr: Configuration manuelle
pt_pt: Configuração manual

source: Descrizione
de_de: Beschreibung
el_gr: Περιγραφή
fr_fr: Description
pt_pt: Descrição

source: Mostra
de_de: Anzeigen
el_gr: Εμφάνιση
fr_fr: Afficher
pt_pt: Mostrar

source: Modifica
de_de: Bearbeiten
el_gr: Επεξεργασία
fr_fr: Modifier
pt_pt: Editar

source: Chiave
de_de: Schlüssel
el_gr: Κλειδί
fr_fr: Clé
pt_pt: Chave

source: Copyright
de_de: Urheberrecht
el_gr: Πνευματικά Δικαιώματα
fr_fr: Droits d'auteur

source: All rights reserved
de_de: Alle Rechte vorbehalten
el_gr: Όλα τα δικαιώματα διατηρούνται
fr_fr: Tous droits réservés

source: Stai lavorando come Cliente 1
de_de: Sie arbeiten als Kunde 1
el_gr: Δουλεύετε ως Πελάτης 1
fr_fr: Vous travaillez en tant que Client 1
pt_pt: Você está trabalhando como Cliente 1

source: Benvenuto
de_de: Willkommen
el_gr: Καλώς ήρθατε
fr_fr: Bienvenue
pt_pt: Bem-vindo

source: Camera Control
de_de: Kamera Steuerung
el_gr: Έλεγχος Κάμερας
fr_fr: Contrôle de la caméra
pt_pt: Controle da Câmera

source: Manutenzione
de_de: Wartung
el_gr: Συντήρηση
fr_fr: Maintenance
pt_pt: Manutenção

source: Log Out
de_de: Abmelden
el_gr: Αποσύνδεση
fr_fr: Déconnexion
pt_pt: Sair

source: Gruppo Menu
de_de: Menügruppe
el_gr: Ομάδα Μενού
fr_fr: Groupe de menu
pt_pt: Menu de Grupo

source: Utente
de_de: Benutzer
el_gr: Χρήστης
fr_fr: Utilisateur
pt_pt: Usuário

source: Cognome
de_de: Nachname
el_gr: Επώνυμο
fr_fr: Nom
pt_pt: Sobrenome

source: Invia
de_de: Senden
el_gr: Αποστολή
fr_fr: Envoyer
pt_pt: Enviar

source: Anagrafica
de_de: Stammdaten
el_gr: Αναγνωριστικά
fr_fr: Fiche utilisateur
pt_pt: Cadastro

source: Nuovo Utente
de_de: Neuer Benutzer
el_gr: Νέος Χρήστης
fr_fr: Nouvel utilisateur
pt_pt: Novo Usuário

source: Elimina
de_de: Löschen
el_gr: Διαγραφή
fr_fr: Supprimer
pt_pt: Excluir

source: Cerca
de_de: Suchen
el_gr: Αναζήτηση
fr_fr: Rechercher
pt_pt: Pesquisar

source: Nuovo utente
de_de: Neuer Benutzer
el_gr: Νέος Χρήστης
fr_fr: Nouvel utilisateur
pt_pt: Novo usuário

source: Username
de_de: Benutzername
el_gr: Όνομα χρήστη
fr_fr: Nom d'utilisateur
pt_pt: Nome de usuário

source: Conferma password
de_de: Passwort bestätigen
el_gr: Επιβεβαίωση κωδικού
fr_fr: Confirmer le mot de passe
pt_pt: Confirmar senha

source: Salva
de_de: Speichern
el_gr: Αποθήκευση
fr_fr: Enregistrer
pt_pt: Salvar

source: Amministratore
de_de: Administrator
el_gr: Διαχειριστής
fr_fr: Administrateur
pt_pt: Administrador

source: Agente
de_de: Agent
el_gr: Πράκτορας
fr_fr: Agent

source: Chiudi
el_gr: Κοντά
fr_fr: Fermer
pt_pt: Fechar

source: Stack
fr_fr: Empilement
pt_pt: Pilha

source: Una calibrazione è già in corso
pt_pt: Uma calibração já está em andamento

source: All rights reserved
pt_pt: Todos os direitos reservados
