Repository: n3srl/PRISMA_NODE_WEBMIN
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: de_de, el_gr, fr_fr, pt_pt

source: I risultati non possono essere caricati.
de_de: Die Ergebnisse können nicht geladen werden.
el_gr: Δεν μπορούν να φορτωθούν τα αποτελέσματα.
fr_fr: Les résultats ne peuvent pas être chargés.
pt_pt: Os resultados não podem ser carregados.

source: Per favore cancella
de_de: Bitte löschen Sie
el_gr: Παρακαλώ διαγράψτε
fr_fr: Veuillez effacer
pt_pt: Por favor, apague

source: Per favore inserisci
de_de: Bitte geben Sie
el_gr: Παρακαλώ εισάγετε
fr_fr: Veuillez entrer
pt_pt: Por favor, insira

source: o più caratteri
de_de: oder mehr Zeichen
el_gr: ή περισσότερους χαρακτήρες
fr_fr: ou plus de caractères
pt_pt: ou mais caracteres

source: Caricando più risultati…
de_de: Weitere Ergebnisse werden geladen…
el_gr: Φόρτωση περισσότερων αποτελεσμάτων…
fr_fr: Chargement de plus de résultats…
pt_pt: Carregando mais resultados…

source: Puoi selezionare solo
de_de: Sie können nur
el_gr: Μπορείτε να επιλέξετε μόνο
fr_fr: Vous pouvez sélectionner seulement
pt_pt: Você pode selecionar apenas

source: Nessun risultato trovato
de_de: Keine Ergebnisse gefunden
el_gr: Δεν βρέθηκαν αποτελέσματα
fr_fr: Aucun résultat trouvé
pt_pt: Nenhum resultado encontrado

source: Sto cercando…
de_de: Ich suche…
el_gr: Ψάχνω…
fr_fr: Je cherche…
pt_pt: Procurando…

source: Rimuovi tutti gli oggetti
de_de: Alle Objekte entfernen
el_gr: Αφαίρεση όλων των αντικειμένων
fr_fr: Supprimer tous les éléments
pt_pt: Remover todos os itens

source: Autorizzazione negata
de_de: Zugriff verweigert
el_gr: Άρνηση άδειας
fr_fr: Permission refusée
pt_pt: Autorização negada

source: Sei sicuro di voler eliminare?
de_de: Bist du sicher, dass du löschen möchtest?
el_gr: Είσαι σίγουρος ότι θέλεις να διαγράψεις;
fr_fr: Êtes-vous sûr de vouloir supprimer ?
pt_pt: Tem certeza de que deseja excluir?

source: Vuoi procedere con l'eliminazione?
de_de: Möchten Sie mit dem Löschen fortfahren?
el_gr: Θέλεις να προχωρήσεις με τη διαγραφή;
fr_fr: Voulez-vous procéder à la suppression ?
pt_pt: Você quer continuar com a exclusão?

source: Eliminazione annullata.
de_de: Löschen abgebrochen.
el_gr: Η διαγραφή ακυρώθηκε.
fr_fr: Suppression annulée.
pt_pt: Exclusão cancelada.

source: Devi inviare un comando
de_de: Du musst einen Befehl senden
el_gr: Πρέπει να στείλεις μια εντολή
fr_fr: Vous devez envoyer une commande
pt_pt: Você precisa enviar um comando

source: Nessuna camera disponibile
de_de: Keine Kamera verfügbar
el_gr: Δεν υπάρχει διαθέσιμη κάμερα
fr_fr: Aucune caméra disponible
pt_pt: Nenhuma câmera disponível

source: Gain o exposure non sono validi
de_de: Gain oder Belichtung sind ungültig
el_gr: Η τιμή Gain ή η έκθεση δεν είναι έγκυρη
fr_fr: Le gain ou l'exposition ne sont pas valides
pt_pt: Gain ou exposição não são válidos

source: MaxGain deve essere > di MinGain
de_de: MaxGain muss > MinGain sein
el_gr: Το MaxGain πρέπει να είναι μεγαλύτερο από το MinGain
fr_fr: MaxGain doit être > que MinGain
pt_pt: MaxGain deve ser > de MinGain

source: Conferma
de_de: Bestätigen
el_gr: Επιβεβαίωση
fr_fr: Confirmer
pt_pt: Confirmar

source: Sei sicuro di voler annullare le modifiche? Le modifiche non salvate andranno perse
de_de: Bist du sicher, dass du die Änderungen abbrechen möchtest? Nicht gespeicherte Änderungen gehen verloren
el_gr: Είσαι σίγουρος ότι θέλεις να ακυρώσεις τις αλλαγές; Οι μη αποθηκευμένες αλλαγές θα χαθούν
fr_fr: Êtes-vous sûr de vouloir annuler les modifications ? Les modifications non enregistrées seront perdues
pt_pt: Tem certeza de que deseja cancelar as alterações? As alterações não salvas serão perdidas

source: Calibrazione del
de_de: Kalibrierung des
el_gr: Καλιμπράρισμα του
fr_fr: Calibration de
pt_pt: Calibração de

source: Nessun risultato
de_de: Kein Ergebnis
el_gr: Δεν βρέθηκαν αποτελέσματα
fr_fr: Aucun résultat
pt_pt: Nenhum resultado

source: Cerca:
de_de: Suchen:
el_gr: Αναζήτηση:
fr_fr: Chercher :
pt_pt: Procurar:

source: Indietro
de_de: Zurück
el_gr: Πίσω
fr_fr: Retour
pt_pt: Voltar

source: Avanti
de_de: Weiter
el_gr: Επόμενο
fr_fr: Suivant
pt_pt: Avançar

source: Mostra pagina _PAGE_ di _PAGES_
de_de: Seite _PAGE_ von _PAGES_ anzeigen
el_gr: Εμφάνιση σελίδας _PAGE_ από _PAGES_
fr_fr: Afficher la page _PAGE_ sur _PAGES_
pt_pt: Mostrar página _PAGE_ de _PAGES_

source: Mostra pagina 0 di 0 elementi
de_de: Zeige Seite 0 von 0 Elementen
el_gr: Εμφάνιση σελίδας 0 από 0 στοιχεία
fr_fr: Afficher la page 0 sur 0 éléments
pt_pt: Mostrar página 0 de 0 itens

source: Mostra _MENU_ elementi
de_de: Zeige _MENU_ Elemente
el_gr: Εμφάνιση _MENU_ στοιχείων
fr_fr: Afficher _MENU_ éléments
pt_pt: Mostrar _MENU_ itens

source: Detection del
de_de: Erkennung des
el_gr: Ανίχνευση του
fr_fr: Détection de
pt_pt: Detecção de

source: DirMap del
de_de: DirMap des
el_gr: Χάρτης Κατεύθυνσης του
fr_fr: Carte des répertoires de
pt_pt: MapaDir de

source: Il tuo download inizierà tra qualche minuto
de_de: Ihr Download beginnt in wenigen Minuten
el_gr: Η λήψη σας θα ξεκινήσει σε λίγα λεπτά
fr_fr: Votre téléchargement commencera dans quelques minutes
pt_pt: Seu download começará em alguns minutos

source: Il download del video inizierà tra qualche minuto
de_de: Der Video-Download beginnt in wenigen Minuten
el_gr: Η λήψη του βίντεο θα ξεκινήσει σε λίγα λεπτά
fr_fr: Le téléchargement de la vidéo commencera dans quelques minutes
pt_pt: O download do vídeo começará em alguns minutos

source: Zip annullato
de_de: Zip abgebrochen
el_gr: Η συμπίεση ακυρώθηκε
fr_fr: Zip annulé
pt_pt: Zip cancelado

source: Video annullato
de_de: Video abgebrochen
el_gr: Το βίντεο ακυρώθηκε
fr_fr: Vidéo annulée
pt_pt: Vídeo cancelado

source: Se lasci o ricarichi la pagina i download correnti verranno interrotti. Vuoi continuare lo stesso?
de_de: Wenn du die Seite verlässt oder neu lädst, werden die aktuellen Downloads unterbrochen. Möchtest du trotzdem fortfahren?
el_gr: Αν φύγεις ή ανανεώσεις τη σελίδα, οι τρέχουσες λήψεις θα διακοπούν. Θέλεις να συνεχίσεις;
fr_fr: Si vous quittez ou actualisez la page, les téléchargements en cours seront interrompus. Voulez-vous continuer quand même ?
pt_pt: Se você sair ou recarregar a página, os downloads em andamento serão interrompidos. Você deseja continuar?

source: <div class='col-md-1'><div class='loader'></div></div><div class='col-md-11'> Preparazione zip in corso...</div>
de_de: <div class='col-md-1'><div class='loader'></div></div><div class='col-md-11'> Zip wird vorbereitet...</div>
el_gr: <div class='col-md-1'><div class='loader'></div></div><div class='col-md-11'> Προετοιμασία συμπίεσης σε εξέλιξη...</div>
fr_fr: <div class='col-md-1'><div class='loader'></div></div><div class='col-md-11'> Préparation du zip en cours...</div>
pt_pt: <div class='col-md-1'><div class='loader'></div></div><div class='col-md-11'> Preparando zip...</div>

source: <div class='col-md-1'><div class='loader'></div></div><div class='col-md-11'> Preparazione video in corso...</div>
de_de: <div class='col-md-1'><div class='loader'></div></div><div class='col-md-11'> Video wird vorbereitet...</div>
el_gr: <div class='col-md-1'><div class='loader'></div></div><div class='col-md-11'> Προετοιμασία βίντεο σε εξέλιξη...</div>
fr_fr: <div class='col-md-1'><div class='loader'></div></div><div class='col-md-11'> Préparation de la vidéo en cours...</div>
pt_pt: <div class='col-md-1'><div class='loader'></div></div><div class='col-md-11'> Preparando vídeo...</div>

source: Container riavviato correttamente
de_de: Container erfolgreich neu gestartet
el_gr: Το κοντέινερ επανεκκινήθηκε επιτυχώς
fr_fr: Le conteneur a été redémarré avec succès
pt_pt: Container reiniciado com sucesso

source: Container avviato correttamente
de_de: Container erfolgreich gestartet
el_gr: Το κοντέινερ ξεκίνησε επιτυχώς
fr_fr: Le conteneur a été démarré avec succès
pt_pt: Container iniciado com sucesso

source: Container fermato correttamente
de_de: Container erfolgreich gestoppt
el_gr: Το κοντέινερ σταμάτησε επιτυχώς
fr_fr: Le conteneur a été arrêté avec succès
pt_pt: Container parado com sucesso

source: Campo obbligatorio
de_de: Pflichtfeld
el_gr: Υποχρεωτικό πεδίο
fr_fr: Champ obligatoire
pt_pt: Campo obrigatório

source: Troppo basso
de_de: Zu niedrig
el_gr: Πολύ χαμηλό
fr_fr: Trop bas
pt_pt: Muito baixo

source: Troppo alto
de_de: Zu hoch
el_gr: Πολύ υψηλό
fr_fr: Trop élevé
pt_pt: Muito alto

source: Le password non corrispondono
de_de: Die Passwörter stimmen nicht überein
el_gr: Οι κωδικοί πρόσβασης δεν ταιριάζουν
fr_fr: Les mots de passe ne correspondent pas
pt_pt: As senhas não coincidem

source: Operazione avvenuta correttamente
de_de: Vorgang erfolgreich abgeschlossen
el_gr: Η ενέργεια ολοκληρώθηκε με επιτυχία
fr_fr: Opération réussie
pt_pt: Operação realizada com sucesso

source: Si è verificato un errore imprevisto
de_de: Ein unerwarteter Fehler ist aufgetreten
el_gr: Παρουσιάστηκε ένα απρόβλεπτο σφάλμα
fr_fr: Une erreur inattendue est survenue
pt_pt: Ocorreu um erro inesperado

source: Attenzione
de_de: Achtung
el_gr: Προσοχή
fr_fr: Attention
pt_pt: Atenção

source: Sei sicuro di voler cancellare l'elemento?
de_de: Bist du sicher, dass du das Element löschen möchtest?
el_gr: Είσαι σίγουρος ότι θέλεις να διαγράψεις το στοιχείο;
fr_fr: Êtes-vous sûr de vouloir supprimer cet élément ?
pt_pt: Você tem certeza de que deseja excluir o item?

source: Configurazione caricata correttamente
de_de: Konfiguration erfolgreich geladen
el_gr: Η ρύθμιση φορτώθηκε επιτυχώς
fr_fr: Configuration chargée avec succès
pt_pt: Configuração carregada com sucesso

source: Maschera caricata correttamente
de_de: Maske erfolgreich geladen
el_gr: Η μάσκα φορτώθηκε επιτυχώς
fr_fr: Masque chargé avec succès
pt_pt: Máscara carregada com sucesso

source: VPN non attiva
de_de: VPN ist nicht aktiv
el_gr: Η VPN δεν είναι ενεργή
fr_fr: VPN inactive
pt_pt: VPN não ativa

source: Accesso VPN come PRISMA
de_de: VPN-Zugang als PRISMA
el_gr: Σύνδεση VPN ως PRISMA
fr_fr: Accès VPN en tant que PRISMA
pt_pt: Acesso VPN como PRISMA

source: Accesso VPN come GUEST
de_de: VPN-Zugang als GUEST
el_gr: Σύνδεση VPN ως GUEST
fr_fr: Accès VPN en tant que GUEST
pt_pt: Acesso VPN como GUEST

source: VPN Attiva
de_de: VPN Aktiv
el_gr: Η VPN είναι ενεργή
fr_fr: VPN active
pt_pt: VPN Ativa

source: Autenticazione fallita
de_de: Authentifizierung fehlgeschlagen
el_gr: Η αυθεντικοποίηση απέτυχε
fr_fr: Authentification échouée
pt_pt: Autenticação falhou

source: Attenzione! Si è verificato un errore
de_de: Achtung! Ein Fehler ist aufgetreten
el_gr: Προσοχή! Παρουσιάστηκε ένα σφάλμα
fr_fr: Attention ! Une erreur s'est produite
pt_pt: Atenção! Ocorreu um erro

source: Servizio non attivo
de_de: Dienst nicht aktiv
el_gr: Η υπηρεσία δεν είναι ενεργή
fr_fr: Service inactif
pt_pt: Serviço inativo

source: Servizio attivo
de_de: Dienst aktiv
el_gr: Η υπηρεσία είναι ενεργή
fr_fr: Service actif
pt_pt: Serviço ativo

source: Spazio liberato con successo
de_de: Speicher erfolgreich freigegeben
el_gr: Ο χώρος απελευθερώθηκε με επιτυχία
fr_fr: Espace libéré avec succès
pt_pt: Espaço liberado com sucesso

source: Spazio occupato dai media:
de_de: Speicher belegt von Medien:
el_gr: Ο χώρος που καταλαμβάνουν τα μέσα:
fr_fr: Espace occupé par les médias :
pt_pt: Espaço ocupado pelos mídias:

source: Stack del
de_de: Stack des
el_gr: Στοίβας του
fr_fr: Pile de
pt_pt: Stack de

source: Si è verificato un errore
de_de: Ein Fehler ist aufgetreten
el_gr: Παρουσιάστηκε ένα σφάλμα
fr_fr: Une erreur s'est produite
pt_pt: Ocorreu um erro

source: Vuoi proseguire?
de_de: Möchten Sie fortfahren?
el_gr: Θέλεις να συνεχίσεις;
fr_fr: Voulez-vous continuer ?
pt_pt: Você quer continuar?

source: Una calibrazione e gia in corso
de_de: Eine Kalibrierung läuft bereits
el_gr: Μια καλιμπράρισμα είναι ήδη σε εξέλιξη
fr_fr: Une calibration est déjà en cours

source: Calibrazione iniziata, presto disponibile
de_de: Kalibrierung gestartet, bald verfügbar
el_gr: Η καλιμπράρισμα ξεκίνησε, σύντομα θα είναι διαθέσιμη
fr_fr: Calibration commencée, bientôt disponible
pt_pt: Calibração iniciada, em breve disponível

source: <tr><td>Nessuna calibrazione recente</td></tr>
de_de: <tr><td>Keine aktuelle Kalibrierung</td></tr>
el_gr: <tr><td>Δεν υπάρχει πρόσφατη καλιμπράρισμα</td></tr>
fr_fr: <tr><td>Aucune calibration récente</td></tr>
pt_pt: <tr><td>Sem calibração recente</td></tr>

source: Rimosso non numerico
de_de: Nicht numerisch entfernt
el_gr: Αφαιρέθηκε μη αριθμητικό
fr_fr: Supprimé non numérique
pt_pt: Removido não numérico

source: Contattare l'amministratore di sistema
de_de: Kontaktieren Sie den Systemadministrator
el_gr: Επικοινωνήστε με τον διαχειριστή του συστήματος
fr_fr: Contacter l'administrateur système
pt_pt: Contate o administrador do sistema

source: Il numero documento è già in uso
de_de: Die Dokumentennummer wird bereits verwendet
el_gr: Ο αριθμός εγγράφου είναι ήδη σε χρήση
fr_fr: Le numéro de document est déjà utilisé
pt_pt: O número do documento já está em uso

source: Ricarica il numero per procedere
de_de: Laden Sie die Nummer neu, um fortzufahren
el_gr: Φορτώστε ξανά τον αριθμό για να προχωρήσετε
fr_fr: Rechargez le numéro pour continuer
pt_pt: Recarregue o número para continuar

source: Il numero documento non è nel formato corretto
de_de: Die Dokumentennummer ist im falschen Format
el_gr: Ο αριθμός εγγράφου δεν έχει σωστή μορφή
fr_fr: Le numéro de document n'est pas dans le bon format
pt_pt: O número do documento não está no formato correto

source: Autenticazione SSH fallita
de_de: SSH-Authentifizierung fehlgeschlagen
el_gr: Αυθεντικοποίηση SSH απέτυχε
fr_fr: Authentification SSH échouée
pt_pt: Autenticação SSH falhou

source: Connessione SSH fallita
de_de: SSH-Verbindung fehlgeschlagen
el_gr: Η σύνδεση SSH απέτυχε
fr_fr: Connexion SSH échouée
pt_pt: Conexão SSH falhou

source: Reboot in corso...
de_de: Neustart läuft...
el_gr: Η επανεκκίνηση βρίσκεται σε εξέλιξη...
fr_fr: Redémarrage en cours...
pt_pt: Reiniciando...

source: Inglese
de_de: Englisch
el_gr: Αγγλικά
fr_fr: Anglais
pt_pt: Inglês

source: Italiano
de_de: Italienisch
el_gr: Ιταλικά
fr_fr: Italien

source: Tedesco
de_de: Deutsch
el_gr: Γερμανικά
fr_fr: Allemand
pt_pt: Alemão

source: Portoghese
de_de: Portugiesisch
el_gr: Πορτογαλικά
fr_fr: Portugais
pt_pt: Português

source: Greco
de_de: Griechisch
el_gr: Ελληνικά
fr_fr: Grec
pt_pt: Grego

source: Francese
de_de: Französisch
el_gr: Γαλλικά
fr_fr: Français
pt_pt: Francês

source: ID Persona non numerico
de_de: Nicht numerische Personen-ID
el_gr: Μη αριθμητικό ID ατόμου
fr_fr: ID Personne non numérique
pt_pt: ID de Pessoa não numérico

source: ID Gruppo non numerico
de_de: Nicht numerische Gruppen-ID
el_gr: Μη αριθμητικό ID Ομάδας
fr_fr: ID Groupe non numérique
pt_pt: ID de Grupo não numérico

source: Esecuzione non numerico
de_de: Nicht numerische Ausführung
el_gr: Μη αριθμητικό Εκτέλεση
fr_fr: Exécution non numérique
pt_pt: Execução não numérica

source: Lettura non numerico
de_de: Nicht numerische Leseberechtigung
el_gr: Μη αριθμητικό Ανάγνωση
fr_fr: Lecture non numérique
pt_pt: Leitura não numérica

source: Scrittura non numerico
de_de: Nicht numerische Schreibberechtigung
el_gr: Μη αριθμητικό Γράψιμο
fr_fr: Écriture non numérique
pt_pt: Escrita não numérica

source: Utente attivo non numerico
de_de: Nicht numerische aktive Benutzer-ID
el_gr: Μη αριθμητικό Ενεργό Χρήστη
fr_fr: Utilisateur actif non numérique
pt_pt: Usuário ativo não numérico

source: Modificato da non numerico
de_de: Nicht numerisch geändert von
el_gr: Μη αριθμητικό Τροποποιήθηκε από
fr_fr: Modifié par non numérique
pt_pt: Modificado por não numérico

source: Creato da non numerico
de_de: Nicht numerisch erstellt von
el_gr: Μη αριθμητικό Δημιουργήθηκε από
fr_fr: Créé par non numérique
pt_pt: Criado por não numérico

source: Assegnato non numerico
de_de: Nicht numerisch zugewiesen
el_gr: Μη αριθμητικό Ανάθεσης
fr_fr: Assigné non numérique
pt_pt: Atribuído não numérico

source: timezone non numerico
de_de: Nicht numerische Zeitzone
el_gr: mη αριθμητική ζώνη ώρας
fr_fr: fuseau horaire non numérique
pt_pt: fuso horário não numérico

source: Mostra non numerico
de_de: Nicht numerisch anzeigen
el_gr: Μη αριθμητικό Εμφάνιση
fr_fr: Afficher non numérique
pt_pt: Mostrar não numérico

source: erased non numerico
de_de: Nicht numerisch gelöscht
el_gr: mη αριθμητικό Διαγράφηκε
fr_fr: effacé non numérique
pt_pt: apagado não numérico

source: ID Camera non numerico
de_de: Nicht numerische Kamera-ID
el_gr: Μη αριθμητικό ID Κάμερας
fr_fr: ID Caméra non numérique
pt_pt: ID de Câmera não numérico

source: Focale non numerico
de_de: Nicht numerische Brennweite
el_gr: Μη αριθμηκή Εστίαση
fr_fr: Focale non numérique
pt_pt: Distância focal não numérica

source: Apertura non numerico
de_de: Nicht numerische Blende
el_gr: Μη αριθμηκή Άνοιγμα
fr_fr: Ouverture non numérique
pt_pt: Abertura não numérica

source: Longitudine non numerico
de_de: Nicht numerische Länge
el_gr: Μη αριθμητικό Γεωγραφικό Μήκος
fr_fr: Longitude non numérique
pt_pt: Longitude não numérica

source: Latitudine non numerico
de_de: Nicht numerische Breite
el_gr: Μη αριθμητικό Γεωγραφικό Πλάτος
fr_fr: Latitude non numérique
pt_pt: Latitude não numérica

source: Altitudine non numerico
de_de: Nicht numerische Höhe
el_gr: Μη αριθμητική Υψόμετρο
fr_fr: Altitude non numérique
pt_pt: Altitude não numérica

source: ACQ_DAY_GAIN non numerico
de_de: Nicht numerische Tages-AcqGain
el_gr: Μη αριθμητικό ACQ_DAY_GAIN
fr_fr: ACQ_DAY_GAIN non numérique
pt_pt: ACQ_DAY_GAIN não numérico

source: ACQ_NIGHT_GAIN non numerico
de_de: Nicht numerische Nacht-AcqGain
el_gr: Μη αριθμητικό ACQ_NIGHT_GAIN
fr_fr: ACQ_NIGHT_GAIN non numérique
pt_pt: ACQ_NIGHT_GAIN não numérico

source: Maschera non presente
de_de: Maske nicht vorhanden
el_gr: Η μάσκα δεν είναι παρούσα
fr_fr: Masque non présent
pt_pt: Máscara não presente

source: Maschera presente
de_de: Maske vorhanden
el_gr: Η μάσκα είναι παρούσα
fr_fr: Masque présent
pt_pt: Máscara presente

source: Mancata connessione a Internet.
de_de: Keine Internetverbindung.
el_gr: Αποτυχία σύνδεσης στο Διαδίκτυο.
fr_fr: Échec de la connexion Internet.
pt_pt: Conexão com a Internet falhou.

source: Connessione ad internet stabilita
de_de: Internetverbindung hergestellt
el_gr: Η σύνδεση στο Διαδίκτυο έχει καθιερωθεί
fr_fr: Connexion à Internet établie
pt_pt: Conexão com a internet estabelecida

source: File di configurazione non presente
de_de: Konfigurationsdatei nicht vorhanden
el_gr: Το αρχείο ρύθμισης δεν είναι παρόν
fr_fr: Fichier de configuration non présent
pt_pt: Arquivo de configuração não presente

source: File di configurazione presente
de_de: Konfigurationsdatei vorhanden
el_gr: Το αρχείο ρύθμισης είναι παρόν
fr_fr: Fichier de configuration présent
pt_pt: Arquivo de configuração presente

source: Il nome utente inserito esiste già
de_de: Der eingegebene Benutzername existiert bereits
el_gr: Το όνομα χρήστη που καταχωρίσατε υπάρχει ήδη
fr_fr: Le nom d'utilisateur existe déjà
pt_pt: O nome de usuário inserido já existe

source: E' necessario modificarlo per poter continuare
de_de: Es ist erforderlich, ihn zu ändern, um fortzufahren
el_gr: Πρέπει να το τροποποιήσετε για να συνεχίσετε
fr_fr: Vous devez le modifier pour continuer
pt_pt: É necessário alterá-lo para continuar

source: Controllo camera
de_de: Kamerasteuerung
el_gr: Έλεγχος κάμερας
fr_fr: Contrôle de la caméra
pt_pt: Controle da câmera

source: Funzioni
de_de: Funktionen
el_gr: Λειτουργίες
fr_fr: Fonctions
pt_pt: Funções

source: List
de_de: Liste
el_gr: Λίστα
fr_fr: Liste
pt_pt: Lista

source: List Reset
de_de: Liste zurücksetzen
el_gr: Επαναφορά Λίστας
fr_fr: Réinitialiser la liste
pt_pt: Reiniciar lista

source: FactoryReset
de_de: Werksreset
el_gr: Επαναφορά Εργοστασίου
fr_fr: Réinitialisation d'usine
pt_pt: Restaurar configurações de fábrica

source: Features
de_de: Eigenschaften
el_gr: Χαρακτηριστικά
fr_fr: Fonctionnalités
pt_pt: Características

source: Values
de_de: Werte
el_gr: Τιμές
fr_fr: Valeurs
pt_pt: Valores

source: Comando custom
de_de: Benutzerdefinierter Befehl
el_gr: Προσαρμοσμένη εντολή
fr_fr: Commande personnalisée
pt_pt: Comando personalizado

source: [inserisci il comando senza scrivere arv-tool-0.8]
de_de: [Befehl ohne arv-tool-0.8 eingeben]
el_gr: [εισάγετε την εντολή χωρίς να γράψετε arv-tool-0.8]
fr_fr: [insérez la commande sans écrire arv-tool-0.8]
pt_pt: [insira o comando sem escrever arv-tool-0.8]

source: Invia comando
de_de: Befehl senden
el_gr: Αποστολή εντολής
fr_fr: Envoyer la commande
pt_pt: Enviar comando

source: Output
de_de: Ausgabe
el_gr: Έξοδος
fr_fr: Sortie
pt_pt: Saída

source: Esegui calibrazione con tutti i possibili valori di Guadagno
de_de: Kalibrierung mit allen möglichen Gain-Werten ausführen
el_gr: Εκτέλεση βαθμονόμησης με όλες τις δυνατές τιμές Κέρδους
fr_fr: Effectuer la calibration avec toutes les valeurs possibles de gain
pt_pt: Executar calibração com todos os possíveis valores de Ganho

source: Esposizione per la calibrazione
de_de: Belichtung für die Kalibrierung
el_gr: Έκθεση για βαθμονόμηση
fr_fr: Exposition pour la calibration
pt_pt: Exposição para calibração

source: GainStep
el_gr: Βήμα Κέρδους
pt_pt: Passo de Ganho

source: Calibrazione
de_de: Kalibrierung
el_gr: Βαθμονόμηση
fr_fr: Calibration
pt_pt: Calibração

source: Data calibrazione
de_de: Kalibrierdatum
el_gr: Ημερομηνία βαθμονόμησης
fr_fr: Date de calibration
pt_pt: Data de calibração

source: Calibrazioni
de_de: Kalibrierungen
el_gr: Βαθμονόμηση
fr_fr: Calibrations
pt_pt: Calibrações

source: Elenco
de_de: Liste
el_gr: Κατάλογος
fr_fr: Liste
pt_pt: Lista

source: Abilita anteprima
de_de: Vorschau aktivieren
el_gr: Ενεργοποίηση προεπισκόπησης
fr_fr: Activer l'aperçu
pt_pt: Habilitar pré-visualização

source: Data
de_de: Datum
el_gr: Ημερομηνία
fr_fr: Date

source: Filtra per ID
de_de: Filtern nach ID
el_gr: Φιλτράρισμα κατά ID
fr_fr: Filtrer par ID
pt_pt: Filtrar por ID

source: Nome
de_de: Name
el_gr: Όνομα
fr_fr: Nom

source: Filtra per nome utente
de_de: Filtern nach Benutzernamen
el_gr: Φιλτράρισμα κατά όνομα χρήστη
fr_fr: Filtrer par nom d'utilisateur
pt_pt: Filtrar por nome de usuário

source: Applica filtri
de_de: Filter anwenden
el_gr: Εφαρμογή φίλτρων
fr_fr: Appliquer les filtres
pt_pt: Aplicar filtros

source: Pulisci filtri
de_de: Filter löschen
el_gr: Καθαρισμός φίλτρων
fr_fr: Effacer les filtres
pt_pt: Limpar filtros

source: Cartella
de_de: Ordner
el_gr: Φάκελος
fr_fr: Dossier
pt_pt: Pasta

source: Nome Calibrazione
de_de: Kalibrierungsname
el_gr: Όνομα Βαθμονόμησης
fr_fr: Nom de la calibration
pt_pt: Nome da Calibração

source: Ora
de_de: Uhrzeit
el_gr: Ώρα
fr_fr: Heure
pt_pt: Hora

source: Anteprima
de_de: Vorschau
el_gr: Προεπισκόπηση
fr_fr: Aperçu
pt_pt: Pré-visualização

source: Scarica
de_de: Herunterladen
el_gr: Λήψη
fr_fr: Télécharger
pt_pt: Baixar

source: Ultima Calibrazione
de_de: Letzte Kalibrierung
el_gr: Τελευταία Βαθμονόμηση
fr_fr: Dernière calibration
pt_pt: Última Calibração

source: Detections
de_de: Detektionen
el_gr: Ανιχνεύσεις
fr_fr: Détections
pt_pt: Detecções

source: Filtra per Username
de_de: Filtern nach Benutzername
el_gr: Φιλτράρισμα κατά Όνομα Χρήστη
fr_fr: Filtrer par nom d'utilisateur
pt_pt: Filtrar por nome de usuário

source: Nome Detection
de_de: Detektionsname
el_gr: Όνομα Ανίχνευσης
fr_fr: Nom de la détection
pt_pt: Nome da Detecção

source: Video
el_gr: Βίντεο
fr_fr: Vidéo
pt_pt: Vídeo

source: Ultima Detection
de_de: Letzte Detektion
el_gr: Τελευταία Ανίχνευση
fr_fr: Dernière détection
pt_pt: Última Detecção

source: Stato Containers
de_de: Containerstatus
el_gr: Κατάσταση Containers
fr_fr: État des containers
pt_pt: Estado dos Containers

source: Immagine
de_de: Abbild
el_gr: Εικόνα
fr_fr: Image
pt_pt: Imagem

source: Comando
de_de: Befehl
el_gr: Εντολή
fr_fr: Commande

source: Stato
de_de: Status
el_gr: Κατάσταση
fr_fr: État
pt_pt: Estado

source: Creato
de_de: Erstellt
el_gr: Δημιουργήθηκε
fr_fr: Créé
pt_pt: Criado

source: Avvia
de_de: Starten
el_gr: Εκκίνηση
fr_fr: Démarrer
pt_pt: Iniciar
